{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          0
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[CLS]": 0,
      "[PAD]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "H": 41,
      "I": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "Y": 53,
      "[": 54,
      "\\": 55,
      "]": 56,
      "^": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "{": 81,
      "|": 82,
      "}": 83,
      "~": 84,
      "¡": 85,
      "£": 86,
      "¤": 87,
      "¥": 88,
      "§": 89,
      "©": 90,
      "«": 91,
      "¬": 92,
      "®": 93,
      "°": 94,
      "±": 95,
      "·": 96,
      "»": 97,
      "¿": 98,
      "Ã": 99,
      "Å": 100,
      "Æ": 101,
      "Ç": 102,
      "È": 103,
      "É": 104,
      "Ë": 105,
      "Í": 106,
      "Ï": 107,
      "Ò": 108,
      "Ó": 109,
      "Ô": 110,
      "Õ": 111,
      "Ö": 112,
      "×": 113,
      "Ø": 114,
      "Ù": 115,
      "Ú": 116,
      "Û": 117,
      "Ü": 118,
      "Ý": 119,
      "Þ": 120,
      "à": 121,
      "á": 122,
      "â": 123,
      "ã": 124,
      "ä": 125,
      "å": 126,
      "æ": 127,
      "ç": 128,
      "è": 129,
      "é": 130,
      "ê": 131,
      "ë": 132,
      "ì": 133,
      "í": 134,
      "ð": 135,
      "ñ": 136,
      "ò": 137,
      "ó": 138,
      "ô": 139,
      "ö": 140,
      "÷": 141,
      "ø": 142,
      "ú": 143,
      "ü": 144,
      "ā": 145,
      "ć": 146,
      "ğ": 147,
      "İ": 148,
      "ı": 149,
      "ł": 150,
      "ō": 151,
      "Œ": 152,
      "œ": 153,
      "ś": 154,
      "ş": 155,
      "š": 156,
      "ƒ": 157,
      "ə": 158,
      "ɪ": 159,
      "ɴ": 160,
      "ʹ": 161,
      "ʻ": 162,
      "ʼ": 163,
      "ʽ": 164,
      "ʾ": 165,
      "ʿ": 166,
      "ˆ": 167,
      "ˈ": 168,
      "ː": 169,
      "˗": 170,
      "́": 171,
      "̃": 172,
      "̈": 173,
      "̊": 174,
      "̕": 175,
      "̥": 176,
      "̧": 177,
      "̨": 178,
      "̵": 179,
      "̶": 180,
      "Δ": 181,
      "Σ": 182,
      "α": 183,
      "β": 184,
      "μ": 185,
      "ο": 186,
      "π": 187,
      "А": 188,
      "Б": 189,
      "В": 190,
      "Д": 191,
      "З": 192,
      "И": 193,
      "К": 194,
      "Л": 195,
      "М": 196,
      "Н": 197,
      "О": 198,
      "П": 199,
      "Р": 200,
      "С": 201,
      "Т": 202,
      "У": 203,
      "Ц": 204,
      "Ч": 205,
      "Я": 206,
      "а": 207,
      "б": 208,
      "в": 209,
      "г": 210,
      "д": 211,
      "е": 212,
      "ж": 213,
      "з": 214,
      "и": 215,
      "й": 216,
      "к": 217,
      "л": 218,
      "м": 219,
      "н": 220,
      "о": 221,
      "п": 222,
      "р": 223,
      "с": 224,
      "т": 225,
      "у": 226,
      "ф": 227,
      "х": 228,
      "ц": 229,
      "ч": 230,
      "ш": 231,
      "щ": 232,
      "ы": 233,
      "ь": 234,
      "э": 235,
      "ю": 236,
      "я": 237,
      "ё": 238,
      "є": 239,
      "і": 240,
      "ї": 241,
      "҆": 242,
      "՛": 243,
      "ְ": 244,
      "ֲ": 245,
      "ֹ": 246,
      "א": 247,
      "ב": 248,
      "ג": 249,
      "ד": 250,
      "ה": 251,
      "ו": 252,
      "ח": 253,
      "ט": 254,
      "י": 255,
      "כ": 256,
      "ל": 257,
      "ם": 258,
      "מ": 259,
      "ן": 260,
      "נ": 261,
      "ע": 262,
      "פ": 263,
      "ר": 264,
      "ש": 265,
      "ת": 266,
      "،": 267,
      "ؘ": 268,
      "؟": 269,
      "ء": 270,
      "آ": 271,
      "أ": 272,
      "ؤ": 273,
      "إ": 274,
      "ئ": 275,
      "ا": 276,
      "ب": 277,
      "ة": 278,
      "ت": 279,
      "ث": 280,
      "ج": 281,
      "ح": 282,
      "خ": 283,
      "د": 284,
      "ذ": 285,
      "ر": 286,
      "ز": 287,
      "س": 288,
      "ش": 289,
      "ص": 290,
      "ض": 291,
      "ط": 292,
      "ظ": 293,
      "ع": 294,
      "غ": 295,
      "ـ": 296,
      "ف": 297,
      "ق": 298,
      "ك": 299,
      "ل": 300,
      "م": 301,
      "ن": 302,
      "ه": 303,
      "و": 304,
      "ى": 305,
      "ي": 306,
      "ً": 307,
      "َ": 308,
      "ُ": 309,
      "ِ": 310,
      "ْ": 311,
      "ٹ": 312,
      "ټ": 313,
      "پ": 314,
      "چ": 315,
      "ډ": 316,
      "ڑ": 317,
      "ړ": 318,
      "ژ": 319,
      "ښ": 320,
      "ک": 321,
      "گ": 322,
      "ں": 323,
      "ھ": 324,
      "ہ": 325,
      "ی": 326,
      "ې": 327,
      "ے": 328,
      "۔": 329,
      "ە": 330,
      "ँ": 331,
      "ं": 332,
      "ः": 333,
      "अ": 334,
      "आ": 335,
      "इ": 336,
      "ई": 337,
      "उ": 338,
      "ऊ": 339,
      "ऋ": 340,
      "ऍ": 341,
      "ऎ": 342,
      "ए": 343,
      "ऐ": 344,
      "ऑ": 345,
      "ऒ": 346,
      "ओ": 347,
      "औ": 348,
      "क": 349,
      "ख": 350,
      "ग": 351,
      "घ": 352,
      "ङ": 353,
      "च": 354,
      "छ": 355,
      "ज": 356,
      "झ": 357,
      "ञ": 358,
      "ट": 359,
      "ठ": 360,
      "ड": 361,
      "ढ": 362,
      "ण": 363,
      "त": 364,
      "थ": 365,
      "द": 366,
      "ध": 367,
      "न": 368,
      "प": 369,
      "फ": 370,
      "ब": 371,
      "भ": 372,
      "म": 373,
      "य": 374,
      "र": 375,
      "ऱ": 376,
      "ल": 377,
      "ळ": 378,
      "व": 379,
      "श": 380,
      "ष": 381,
      "स": 382,
      "ह": 383,
      "़": 384,
      "ऽ": 385,
      "ा": 386,
      "ि": 387,
      "ी": 388,
      "ु": 389,
      "ू": 390,
      "ृ": 391,
      "ॄ": 392,
      "ॅ": 393,
      "ॆ": 394,
      "े": 395,
      "ै": 396,
      "ॉ": 397,
      "ॊ": 398,
      "ो": 399,
      "ौ": 400,
      "्": 401,
      "ॐ": 402,
      "॑": 403,
      "॒": 404,
      "॔": 405,
      "ॠ": 406,
      "।": 407,
      "॥": 408,
      "०": 409,
      "१": 410,
      "२": 411,
      "३": 412,
      "४": 413,
      "५": 414,
      "६": 415,
      "७": 416,
      "८": 417,
      "९": 418,
      "॰": 419,
      "ॽ": 420,
      "ঁ": 421,
      "ং": 422,
      "অ": 423,
      "আ": 424,
      "ই": 425,
      "উ": 426,
      "ঋ": 427,
      "এ": 428,
      "ও": 429,
      "ক": 430,
      "খ": 431,
      "গ": 432,
      "ঙ": 433,
      "চ": 434,
      "ছ": 435,
      "জ": 436,
      "ঝ": 437,
      "ঞ": 438,
      "ট": 439,
      "ড": 440,
      "ত": 441,
      "থ": 442,
      "দ": 443,
      "ধ": 444,
      "ন": 445,
      "প": 446,
      "ফ": 447,
      "ব": 448,
      "ভ": 449,
      "ম": 450,
      "য": 451,
      "র": 452,
      "ল": 453,
      "শ": 454,
      "ষ": 455,
      "স": 456,
      "হ": 457,
      "়": 458,
      "া": 459,
      "ি": 460,
      "ী": 461,
      "ু": 462,
      "ূ": 463,
      "ৃ": 464,
      "ে": 465,
      "ো": 466,
      "্": 467,
      "১": 468,
      "ৰ": 469,
      "৷": 470,
      "ં": 471,
      "અ": 472,
      "આ": 473,
      "ક": 474,
      "ખ": 475,
      "ગ": 476,
      "ચ": 477,
      "છ": 478,
      "જ": 479,
      "ટ": 480,
      "ડ": 481,
      "ણ": 482,
      "ત": 483,
      "થ": 484,
      "દ": 485,
      "ધ": 486,
      "ન": 487,
      "પ": 488,
      "બ": 489,
      "ભ": 490,
      "મ": 491,
      "ય": 492,
      "ર": 493,
      "લ": 494,
      "ળ": 495,
      "વ": 496,
      "શ": 497,
      "ષ": 498,
      "સ": 499,
      "હ": 500,
      "ા": 501,
      "િ": 502,
      "ી": 503,
      "ુ": 504,
      "ૂ": 505,
      "ે": 506,
      "ો": 507,
      "્": 508,
      "૪": 509,
      "அ": 510,
      "க": 511,
      "ச": 512,
      "ட": 513,
      "ண": 514,
      "த": 515,
      "ந": 516,
      "ன": 517,
      "ப": 518,
      "ம": 519,
      "ய": 520,
      "ர": 521,
      "ற": 522,
      "ல": 523,
      "வ": 524,
      "ா": 525,
      "ி": 526,
      "ு": 527,
      "ே": 528,
      "ை": 529,
      "்": 530,
      "ం": 531,
      "అ": 532,
      "ఆ": 533,
      "క": 534,
      "గ": 535,
      "చ": 536,
      "జ": 537,
      "ట": 538,
      "డ": 539,
      "త": 540,
      "ద": 541,
      "న": 542,
      "ప": 543,
      "భ": 544,
      "మ": 545,
      "య": 546,
      "ర": 547,
      "ల": 548,
      "వ": 549,
      "ష": 550,
      "స": 551,
      "ా": 552,
      "ి": 553,
      "ు": 554,
      "ె": 555,
      "ే": 556,
      "ో": 557,
      "్": 558,
      "ಂ": 559,
      "ಅ": 560,
      "ಕ": 561,
      "ಗ": 562,
      "ಟ": 563,
      "ಡ": 564,
      "ತ": 565,
      "ದ": 566,
      "ನ": 567,
      "ಪ": 568,
      "ಮ": 569,
      "ಯ": 570,
      "ರ": 571,
      "ಲ": 572,
      "ಳ": 573,
      "ವ": 574,
      "ಷ": 575,
      "ಸ": 576,
      "ಹ": 577,
      "ಾ": 578,
      "ಿ": 579,
      "ು": 580,
      "ೆ": 581,
      "ೇ": 582,
      "್": 583,
      "ก": 584,
      "ข": 585,
      "ค": 586,
      "ง": 587,
      "ด": 588,
      "ต": 589,
      "ท": 590,
      "น": 591,
      "บ": 592,
      "ป": 593,
      "พ": 594,
      "ม": 595,
      "ย": 596,
      "ร": 597,
      "ล": 598,
      "ว": 599,
      "ศ": 600,
      "ส": 601,
      "ห": 602,
      "อ": 603,
      "ะ": 604,
      "ั": 605,
      "า": 606,
      "ิ": 607,
      "ี": 608,
      "ื": 609,
      "เ": 610,
      "ไ": 611,
      "่": 612,
      "้": 613,
      "์": 614,
      "က": 615,
      "င": 616,
      "စ": 617,
      "ဆ": 618,
      "ည": 619,
      "တ": 620,
      "ပ": 621,
      "မ": 622,
      "သ": 623,
      "အ": 624,
      "ာ": 625,
      "ု": 626,
      "ေ": 627,
      "ံ": 628,
      "့": 629,
      "း": 630,
      "်": 631,
      "ြ": 632,
      "ွ": 633,
      "ᅠ": 634,
      "ᴏ": 635,
      "‐": 636,
      "‒": 637,
      "–": 638,
      "—": 639,
      "―": 640,
      "‘": 641,
      "’": 642,
      "‚": 643,
      "‛": 644,
      "“": 645,
      "”": 646,
      "„": 647,
      "†": 648,
      "•": 649,
      "‰": 650,
      "′": 651,
      "‹": 652,
      "›": 653,
      "⁃": 654,
      "⁄": 655,
      "€": 656,
      "₹": 657,
      "⃣": 658,
      "→": 659,
      "⇨": 660,
      "−": 661,
      "∕": 662,
      "∙": 663,
      "∞": 664,
      "≈": 665,
      "≠": 666,
      "≤": 667,
      "≥": 668,
      "⋲": 669,
      "⎯": 670,
      "■": 671,
      "▪": 672,
      "▶": 673,
      "◊": 674,
      "○": 675,
      "●": 676,
      "◙": 677,
      "☀": 678,
      "☑": 679,
      "☘": 680,
      "☠": 681,
      "☭": 682,
      "☺": 683,
      "♀": 684,
      "♂": 685,
      "♡": 686,
      "♥": 687,
      "♦": 688,
      "♬": 689,
      "⚔": 690,
      "⚠": 691,
      "⚡": 692,
      "⚪": 693,
      "⚫": 694,
      "⚽": 695,
      "✅": 696,
      "✈": 697,
      "✊": 698,
      "✌": 699,
      "✍": 700,
      "✔": 701,
      "✨": 702,
      "✿": 703,
      "❄": 704,
      "❌": 705,
      "❍": 706,
      "❓": 707,
      "❖": 708,
      "❛": 709,
      "❝": 710,
      "❞": 711,
      "❣": 712,
      "❤": 713,
      "➡": 714,
      "⠀": 715,
      "⦁": 716,
      "⦿": 717,
      "⬆": 718,
      "⬇": 719,
      "⭐": 720,
      "、": 721,
      "。": 722,
      "【": 723,
      "】": 724,
      "い": 725,
      "う": 726,
      "か": 727,
      "が": 728,
      "し": 729,
      "す": 730,
      "た": 731,
      "て": 732,
      "で": 733,
      "と": 734,
      "に": 735,
      "の": 736,
      "は": 737,
      "ま": 738,
      "り": 739,
      "る": 740,
      "を": 741,
      "イ": 742,
      "ク": 743,
      "シ": 744,
      "ス": 745,
      "ツ": 746,
      "バ": 747,
      "ラ": 748,
      "ン": 749,
      "・": 750,
      "ー": 751,
      "上": 752,
      "不": 753,
      "专": 754,
      "中": 755,
      "之": 756,
      "了": 757,
      "亚": 758,
      "人": 759,
      "伟": 760,
      "作": 761,
      "健": 762,
      "公": 763,
      "前": 764,
      "医": 765,
      "友": 766,
      "发": 767,
      "台": 768,
      "同": 769,
      "在": 770,
      "坚": 771,
      "多": 772,
      "大": 773,
      "天": 774,
      "妹": 775,
      "家": 776,
      "就": 777,
      "年": 778,
      "康": 779,
      "恩": 780,
      "情": 781,
      "护": 782,
      "文": 783,
      "新": 784,
      "日": 785,
      "明": 786,
      "曾": 787,
      "月": 788,
      "東": 789,
      "正": 790,
      "武": 791,
      "汉": 792,
      "沈": 793,
      "洲": 794,
      "満": 795,
      "由": 796,
      "痛": 797,
      "着": 798,
      "立": 799,
      "老": 800,
      "自": 801,
      "讲": 802,
      "诗": 803,
      "赵": 804,
      "酒": 805,
      "金": 806,
      "錚": 807,
      "风": 808,
      "니": 809,
      "리": 810,
      "️": 811,
      "￼": 812,
      "🆚": 813,
      "🇦": 814,
      "🇧": 815,
      "🇨": 816,
      "🇩": 817,
      "🇪": 818,
      "🇫": 819,
      "🇬": 820,
      "🇭": 821,
      "🇮": 822,
      "🇯": 823,
      "🇰": 824,
      "🇱": 825,
      "🇲": 826,
      "🇳": 827,
      "🇴": 828,
      "🇵": 829,
      "🇶": 830,
      "🇷": 831,
      "🇸": 832,
      "🇹": 833,
      "🇺": 834,
      "🇻": 835,
      "🇽": 836,
      "🇾": 837,
      "🇿": 838,
      "🌈": 839,
      "🌍": 840,
      "🌎": 841,
      "🌏": 842,
      "🌞": 843,
      "🌟": 844,
      "🌧": 845,
      "🌳": 846,
      "🌸": 847,
      "🌹": 848,
      "🌺": 849,
      "🌻": 850,
      "🌼": 851,
      "🍀": 852,
      "🎀": 853,
      "🎂": 854,
      "🎄": 855,
      "🎉": 856,
      "🎞": 857,
      "🎤": 858,
      "🎥": 859,
      "🎬": 860,
      "🎲": 861,
      "🎶": 862,
      "🏅": 863,
      "🏆": 864,
      "🏏": 865,
      "🏟": 866,
      "🏠": 867,
      "🏴": 868,
      "🏻": 869,
      "🏼": 870,
      "🏽": 871,
      "🏾": 872,
      "🏿": 873,
      "🐅": 874,
      "🐐": 875,
      "🐯": 876,
      "🐰": 877,
      "👀": 878,
      "👇": 879,
      "👈": 880,
      "👉": 881,
      "👊": 882,
      "👋": 883,
      "👌": 884,
      "👍": 885,
      "👏": 886,
      "👑": 887,
      "👨": 888,
      "👩": 889,
      "👭": 890,
      "👶": 891,
      "👻": 892,
      "👼": 893,
      "💁": 894,
      "💃": 895,
      "💉": 896,
      "💋": 897,
      "💍": 898,
      "💐": 899,
      "💓": 900,
      "💔": 901,
      "💕": 902,
      "💖": 903,
      "💗": 904,
      "💘": 905,
      "💙": 906,
      "💚": 907,
      "💛": 908,
      "💜": 909,
      "💝": 910,
      "💞": 911,
      "💥": 912,
      "💪": 913,
      "💫": 914,
      "💯": 915,
      "💰": 916,
      "📍": 917,
      "📝": 918,
      "📷": 919,
      "📸": 920,
      "📹": 921,
      "📺": 922,
      "📽": 923,
      "🔙": 924,
      "🔛": 925,
      "🔝": 926,
      "🔥": 927,
      "🔴": 928,
      "🔵": 929,
      "🔷": 930,
      "🔹": 931,
      "🕺": 932,
      "🖤": 933,
      "🗣": 934,
      "😀": 935,
      "😁": 936,
      "😂": 937,
      "😃": 938,
      "😄": 939,
      "😅": 940,
      "😆": 941,
      "😇": 942,
      "😈": 943,
      "😉": 944,
      "😊": 945,
      "😋": 946,
      "😌": 947,
      "😍": 948,
      "😎": 949,
      "😏": 950,
      "😐": 951,
      "😔": 952,
      "😘": 953,
      "😚": 954,
      "😛": 955,
      "😜": 956,
      "😝": 957,
      "😞": 958,
      "😟": 959,
      "😡": 960,
      "😢": 961,
      "😪": 962,
      "😫": 963,
      "😭": 964,
      "😮": 965,
      "😱": 966,
      "😲": 967,
      "😳": 968,
      "😷": 969,
      "🙂": 970,
      "🙄": 971,
      "🙈": 972,
      "🙌": 973,
      "🙏": 974,
      "🚀": 975,
      "🚨": 976,
      "🛬": 977,
      "🤍": 978,
      "🤓": 979,
      "🤔": 980,
      "🤗": 981,
      "🤘": 982,
      "🤛": 983,
      "🤜": 984,
      "🤞": 985,
      "🤣": 986,
      "🤦": 987,
      "🤩": 988,
      "🤪": 989,
      "🤯": 990,
      "🤰": 991,
      "🤲": 992,
      "🤷": 993,
      "🥂": 994,
      "🥇": 995,
      "🥈": 996,
      "🥉": 997,
      "🥰": 998,
      "🥳": 999,
      "🥺": 1000,
      "🦋": 1001,
      "🦠": 1002,
      "🧡": 1003,
      "🧿": 1004,
      "##ा": 1005,
      "##ं": 1006,
      "##ग": 1007,
      "##ठ": 1008,
      "##न": 1009,
      "##ि": 1010,
      "##स": 1011,
      "##्": 1012,
      "##त": 1013,
      "##र": 1014,
      "##म": 1015,
      "##े": 1016,
      "##ज": 1017,
      "##ु": 1018,
      "##क": 1019,
      "##ो": 1020,
      "##ल": 1021,
      "##ह": 1022,
      "##प": 1023,
      "##द": 1024,
      "##थ": 1025,
      "##य": 1026,
      "##ख": 1027,
      "##फ": 1028,
      "##व": 1029,
      "##उ": 1030,
      "##ए": 1031,
      "##ी": 1032,
      "##इ": 1033,
      "##ँ": 1034,
      "##ई": 1035,
      "##ञ": 1036,
      "##ै": 1037,
      "##ट": 1038,
      "##ब": 1039,
      "##ू": 1040,
      "##घ": 1041,
      "##छ": 1042,
      "##ण": 1043,
      "##भ": 1044,
      "##ष": 1045,
      "##ौ": 1046,
      "##ड": 1047,
      "##श": 1048,
      "##च": 1049,
      "##ध": 1050,
      "##ङ": 1051,
      "##५": 1052,
      "##०": 1053,
      "##६": 1054,
      "##ृ": 1055,
      "##झ": 1056,
      "##अ": 1057,
      "##आ": 1058,
      "##ः": 1059,
      "##४": 1060,
      "##२": 1061,
      "##१": 1062,
      "##ऊ": 1063,
      "##÷": 1064,
      "##३": 1065,
      "##९": 1066,
      "##ढ": 1067,
      "##७": 1068,
      "##ओ": 1069,
      "##औ": 1070,
      "##८": 1071,
      "##़": 1072,
      "##ی": 1073,
      "##ئ": 1074,
      "##ر": 1075,
      "##ॅ": 1076,
      "##ک": 1077,
      "##ړ": 1078,
      "##🇬": 1079,
      "##🇳": 1080,
      "##🇪": 1081,
      "##6": 1082,
      "##8": 1083,
      "##0": 1084,
      "##3": 1085,
      "##1": 1086,
      "##4": 1087,
      "##7": 1088,
      "##9": 1089,
      "##️": 1090,
      "##т": 1091,
      "##к": 1092,
      "##р": 1093,
      "##ы": 1094,
      "##🙈": 1095,
      "##ॆ": 1096,
      "##¥": 1097,
      "##2": 1098,
      "##ط": 1099,
      "##ا": 1100,
      "##ف": 1101,
      "##5": 1102,
      "##ऋ": 1103,
      "##ऐ": 1104,
      "##¬": 1105,
      "##ل": 1106,
      "##ع": 1107,
      "##ه": 1108,
      "##Œ": 1109,
      "##❤": 1110,
      "##🤣": 1111,
      "##🏽": 1112,
      "##🙏": 1113,
      "##و": 1114,
      "##ऽ": 1115,
      "##💙": 1116,
      "##😔": 1117,
      "##ऎ": 1118,
      "##ہ": 1119,
      "##د": 1120,
      "##ے": 1121,
      "##্": 1122,
      "##ব": 1123,
      "##া": 1124,
      "##ম": 1125,
      "##ী": 1126,
      "##Þ": 1127,
      "##а": 1128,
      "##и": 1129,
      "##м": 1130,
      "##н": 1131,
      "##я": 1132,
      "##ں": 1133,
      "##U": 1134,
      "##T": 1135,
      "##A": 1136,
      "##∙": 1137,
      "##ऱ": 1138,
      "##⃣": 1139,
      "##ো": 1140,
      "##র": 1141,
      "##ش": 1142,
      "##م": 1143,
      "##య": 1144,
      "##్": 1145,
      "##ా": 1146,
      "##న": 1147,
      "##ు": 1148,
      "##ھ": 1149,
      "##ز": 1150,
      "##ي": 1151,
      "##ة": 1152,
      "##💋": 1153,
      "##🌈": 1154,
      "##ı": 1155,
      "##ğ": 1156,
      "##פ": 1157,
      "##י": 1158,
      "##ד": 1159,
      "##ॉ": 1160,
      "##Ï": 1161,
      "##о": 1162,
      "##с": 1163,
      "##в": 1164,
      "##🎶": 1165,
      "##ಲ": 1166,
      "##ಾ": 1167,
      "##ವ": 1168,
      "##ಿ": 1169,
      "##ದ": 1170,
      "##M": 1171,
      "##ಟ": 1172,
      "##್": 1173,
      "##🇩": 1174,
      "##œ": 1175,
      "##й": 1176,
      "##ુ": 1177,
      "##જ": 1178,
      "##ર": 1179,
      "##ા": 1180,
      "##ત": 1181,
      "##ت": 1182,
      "##х": 1183,
      "##ॊ": 1184,
      "##ি": 1185,
      "##য": 1186,
      "##়": 1187,
      "##ে": 1188,
      "##🏻": 1189,
      "##♂": 1190,
      "##ু": 1191,
      "##ড": 1192,
      "##😎": 1193,
      "##إ": 1194,
      "##ج": 1195,
      "##🇸": 1196,
      "##⁄": 1197,
      "##ð": 1198,
      "##ح": 1199,
      "##ن": 1200,
      "##新": 1201,
      "##♥": 1202,
      "##😇": 1203,
      "##🙌": 1204,
      "##ॐ": 1205,
      "##®": 1206,
      "##ث": 1207,
      "##ळ": 1208,
      "##ক": 1209,
      "##ট": 1210,
      "##✈": 1211,
      "##ο": 1212,
      "##⭐": 1213,
      "##∕": 1214,
      "##మ": 1215,
      "##ర": 1216,
      "##ం": 1217,
      "##ন": 1218,
      "##🔴": 1219,
      "##غ": 1220,
      "##ঁ": 1221,
      "##е": 1222,
      "##д": 1223,
      "##ض": 1224,
      "##😍": 1225,
      "##ূ": 1226,
      "##ত": 1227,
      "##س": 1228,
      "##×": 1229,
      "##ب": 1230,
      "##±": 1231,
      "##॑": 1232,
      "##॒": 1233,
      "##ન": 1234,
      "##વ": 1235,
      "##ી": 1236,
      "##ж": 1237,
      "##л": 1238,
      "##Ù": 1239,
      "##≈": 1240,
      "##ঞ": 1241,
      "##চ": 1242,
      "##ল": 1243,
      "##È": 1244,
      "##ق": 1245,
      "##🤞": 1246,
      "##💕": 1247,
      "##🏼": 1248,
      "##✨": 1249,
      "##ล": 1250,
      "##ก": 1251,
      "##ร": 1252,
      "##ะ": 1253,
      "##ห": 1254,
      "##ม": 1255,
      "##่": 1256,
      "##อ": 1257,
      "##ิ": 1258,
      "##ง": 1259,
      "##บ": 1260,
      "##ั": 1261,
      "##ต": 1262,
      "##น": 1263,
      "##👏": 1264,
      "##ˆ": 1265,
      "##🍀": 1266,
      "##ং": 1267,
      "##গ": 1268,
      "##ৰ": 1269,
      "##ছ": 1270,
      "##−": 1271,
      "##Ò": 1272,
      "##°": 1273,
      "##શ": 1274,
      "##ળ": 1275,
      "##🇺": 1276,
      "##у": 1277,
      "##⋲": 1278,
      "##🌺": 1279,
      "##🌎": 1280,
      "##স": 1281,
      "##ʾ": 1282,
      "##گ": 1283,
      "##پ": 1284,
      "##చ": 1285,
      "##ю": 1286,
      "##г": 1287,
      "##ь": 1288,
      "##💐": 1289,
      "##🇵": 1290,
      "##🇲": 1291,
      "##🇻": 1292,
      "##ॽ": 1293,
      "##i": 1294,
      "##g": 1295,
      "##d": 1296,
      "##e": 1297,
      "##l": 1298,
      "##∞": 1299,
      "##🥺": 1300,
      "##o": 1301,
      "##প": 1302,
      "##ভ": 1303,
      "##ø": 1304,
      "##ষ": 1305,
      "##ऒ": 1306,
      "##🎉": 1307,
      "##э": 1308,
      "##か": 1309,
      "##明": 1310,
      "##日": 1311,
      "##の": 1312,
      "##ラ": 1313,
      "##イ": 1314,
      "##に": 1315,
      "##て": 1316,
      "##で": 1317,
      "##す": 1318,
      "##😘": 1319,
      "##ʹ": 1320,
      "##భ": 1321,
      "##త": 1322,
      "##ి": 1323,
      "##أ": 1324,
      "##⠀": 1325,
      "##🤗": 1326,
      "##🏆": 1327,
      "##Ô": 1328,
      "##月": 1329,
      "##🇴": 1330,
      "##ע": 1331,
      "##ו": 1332,
      "##б": 1333,
      "##ء": 1334,
      "##ì": 1335,
      "##ː": 1336,
      "##ɪ": 1337,
      "##🥰": 1338,
      "##خ": 1339,
      "##آ": 1340,
      "##ك": 1341,
      "##a": 1342,
      "##n": 1343,
      "##c": 1344,
      "##h": 1345,
      "##ш": 1346,
      "##з": 1347,
      "##ʼ": 1348,
      "##ย": 1349,
      "##า": 1350,
      "##เ": 1351,
      "##ป": 1352,
      "##ท": 1353,
      "##ศ": 1354,
      "##ไ": 1355,
      "##ด": 1356,
      "##ข": 1357,
      "##้": 1358,
      "##ص": 1359,
      "##🔥": 1360,
      "##🐯": 1361,
      "##🏾": 1362,
      "##♀": 1363,
      "##💞": 1364,
      "##🧿": 1365,
      "##🌞": 1366,
      "##ظ": 1367,
      "##🇰": 1368,
      "##🏏": 1369,
      "##⚫": 1370,
      "##⚪": 1371,
      "##⚽": 1372,
      "##ى": 1373,
      "##⬇": 1374,
      "##ો": 1375,
      "##ગ": 1376,
      "##દ": 1377,
      "##🤦": 1378,
      "##জ": 1379,
      "##🔛": 1380,
      "##≠": 1381,
      "##🇹": 1382,
      "##◊": 1383,
      "##બ": 1384,
      "##ૂ": 1385,
      "##ભ": 1386,
      "##🎄": 1387,
      "##E": 1388,
      "##Y": 1389,
      "##📸": 1390,
      "##ડ": 1391,
      "##ã": 1392,
      "##є": 1393,
      "##😟": 1394,
      "##১": 1395,
      "##મ": 1396,
      "##m": 1397,
      "##ે": 1398,
      "##ॄ": 1399,
      "##א": 1400,
      "##ר": 1401,
      "##😂": 1402,
      "##😜": 1403,
      "##వ": 1404,
      "##ట": 1405,
      "##x": 1406,
      "##ô": 1407,
      "##শ": 1408,
      "##Å": 1409,
      "##上": 1410,
      "##医": 1411,
      "##̈": 1412,
      "##ş": 1413,
      "##ี": 1414,
      "##ؘ": 1415,
      "##ф": 1416,
      "##Ç": 1417,
      "##☺": 1418,
      "##ה": 1419,
      "##ם": 1420,
      "##৷": 1421,
      "##🌸": 1422,
      "##🇾": 1423,
      "##🇷": 1424,
      "##ת": 1425,
      "##પ": 1426,
      "##â": 1427,
      "##ч": 1428,
      "##ё": 1429,
      "##s": 1430,
      "##ە": 1431,
      "##💜": 1432,
      "##🇭": 1433,
      "##ಪ": 1434,
      "##ರ": 1435,
      "##ತ": 1436,
      "##ಯ": 1437,
      "##п": 1438,
      "##ว": 1439,
      "##์": 1440,
      "##🤔": 1441,
      "##H": 1442,
      "##I": 1443,
      "##L": 1444,
      "##🤯": 1445,
      "##🙄": 1446,
      "##✌": 1447,
      "##হ": 1448,
      "##≤": 1449,
      "##ç": 1450,
      "##מ": 1451,
      "##ש": 1452,
      "##😮": 1453,
      "##ও": 1454,
      "##Ý": 1455,
      "##В": 1456,
      "##💪": 1457,
      "##y": 1458,
      "##u": 1459,
      "##ખ": 1460,
      "##્": 1461,
      "##ય": 1462,
      "##ં": 1463,
      "##ॠ": 1464,
      "##▶": 1465,
      "##נ": 1466,
      "##©": 1467,
      "##🌳": 1468,
      "##💥": 1469,
      "##ט": 1470,
      "##ל": 1471,
      "##ً": 1472,
      "##🇽": 1473,
      "##ು": 1474,
      "##ü": 1475,
      "##ో": 1476,
      "##ష": 1477,
      "##😊": 1478,
      "##খ": 1479,
      "##ই": 1480,
      "##ᴏ": 1481,
      "##ɴ": 1482,
      "##🇱": 1483,
      "##🇨": 1484,
      "##ښ": 1485,
      "##➡": 1486,
      "##і": 1487,
      "##😄": 1488,
      "##b": 1489,
      "##r": 1490,
      "##t": 1491,
      "##👍": 1492,
      "##િ": 1493,
      "##Ú": 1494,
      "##ц": 1495,
      "##🎥": 1496,
      "##👇": 1497,
      "##থ": 1498,
      "##ধ": 1499,
      "##З": 1500,
      "##ಗ": 1501,
      "##ಳ": 1502,
      "##ನ": 1503,
      "##😢": 1504,
      "##友": 1505,
      "##作": 1506,
      "##দ": 1507,
      "##ِ": 1508,
      "##😳": 1509,
      "##щ": 1510,
      "##👌": 1511,
      "##ٹ": 1512,
      "##˗": 1513,
      "##€": 1514,
      "##✊": 1515,
      "##ऑ": 1516,
      "##😀": 1517,
      "##ే": 1518,
      "##ב": 1519,
      "##と": 1520,
      "##る": 1521,
      "##は": 1522,
      "##い": 1523,
      "##📍": 1524,
      "##μ": 1525,
      "##̃": 1526,
      "##ચ": 1527,
      "##છ": 1528,
      "##💖": 1529,
      "##ಕ": 1530,
      "##ಷ": 1531,
      "##🇮": 1532,
      "##π": 1533,
      "##α": 1534,
      "##●": 1535,
      "##😪": 1536,
      "##ـ": 1537,
      "##ֹ": 1538,
      "##چ": 1539,
      "##🖤": 1540,
      "##💃": 1541,
      "##❓": 1542,
      "##С": 1543,
      "##ွ": 1544,
      "##ေ": 1545,
      "##း": 1546,
      "##ု": 1547,
      "##ံ": 1548,
      "##့": 1549,
      "##ဆ": 1550,
      "##ာ": 1551,
      "##်": 1552,
      "##သ": 1553,
      "##ည": 1554,
      "##ಹ": 1555,
      "##ಸ": 1556,
      "##😋": 1557,
      "##😈": 1558,
      "##🤷": 1559,
      "##🏠": 1560,
      "##થ": 1561,
      "##ક": 1562,
      "##í": 1563,
      "##ঙ": 1564,
      "##🦋": 1565,
      "##康": 1566,
      "##专": 1567,
      "##家": 1568,
      "##在": 1569,
      "##台": 1570,
      "##天": 1571,
      "##ல": 1572,
      "##ை": 1573,
      "##ர": 1574,
      "##்": 1575,
      "##ス": 1576,
      "##バ": 1577,
      "##ー": 1578,
      "##ン": 1579,
      "##ې": 1580,
      "##ಂ": 1581,
      "##N": 1582,
      "##َ": 1583,
      "##ْ": 1584,
      "##東": 1585,
      "##を": 1586,
      "##た": 1587,
      "##כ": 1588,
      "##૪": 1589,
      "##🌟": 1590,
      "##🎀": 1591,
      "##జ": 1592,
      "##ೆ": 1593,
      "##ذ": 1594,
      "##ધ": 1595,
      "##લ": 1596,
      "##📺": 1597,
      "##ؤ": 1598,
      "##人": 1599,
      "##公": 1600,
      "##Ü": 1601,
      "##ె": 1602,
      "##ల": 1603,
      "##ட": 1604,
      "##ி": 1605,
      "##ய": 1606,
      "##ா": 1607,
      "##😲": 1608,
      "##த": 1609,
      "##ப": 1610,
      "##ு": 1611,
      "##⇨": 1612,
      "##🇦": 1613,
      "##ফ": 1614,
      "##😭": 1615,
      "##老": 1616,
      "##☠": 1617,
      "##❣": 1618,
      "##不": 1619,
      "##同": 1620,
      "##é": 1621,
      "##k": 1622,
      "##ژ": 1623,
      "##🌼": 1624,
      "##ڑ": 1625,
      "##ண": 1626,
      "##ன": 1627,
      "##அ": 1628,
      "##க": 1629,
      "##ம": 1630,
      "##ણ": 1631,
      "##👨": 1632,
      "##👩": 1633,
      "##က": 1634,
      "##စ": 1635,
      "##တ": 1636,
      "##မ": 1637,
      "##Ã": 1638,
      "##வ": 1639,
      "##👉": 1640,
      "##☀": 1641,
      "##ן": 1642,
      "##年": 1643,
      "##💫": 1644,
      "##🇯": 1645,
      "##🇶": 1646,
      "##҆": 1647,
      "##🥂": 1648,
      "##ே": 1649,
      "##🤩": 1650,
      "##✅": 1651,
      "##☘": 1652,
      "##就": 1653,
      "##😛": 1654,
      "##f": 1655,
      "##¤": 1656,
      "##గ": 1657,
      "##พ": 1658,
      "##ส": 1659,
      "##ค": 1660,
      "##ೇ": 1661,
      "##w": 1662,
      "##О": 1663,
      "##Н": 1664,
      "##Д": 1665,
      "##ऍ": 1666,
      "##ટ": 1667,
      "##ї": 1668,
      "##ற": 1669,
      "##👊": 1670,
      "##👼": 1671,
      "##Σ": 1672,
      "##🥳": 1673,
      "##🇧": 1674,
      "##🇿": 1675,
      "##🐰": 1676,
      "##🤛": 1677,
      "##🏿": 1678,
      "##Ë": 1679,
      "##š": 1680,
      "##ပ": 1681,
      "##ြ": 1682,
      "##Б": 1683,
      "##😁": 1684,
      "##😆": 1685,
      "##🐐": 1686,
      "##S": 1687,
      "##ʿ": 1688,
      "##ಡ": 1689,
      "##👀": 1690,
      "##🚀": 1691,
      "##○": 1692,
      "##￼": 1693,
      "##క": 1694,
      "##ُ": 1695,
      "##P": 1696,
      "##🌹": 1697,
      "##ְ": 1698,
      "##స": 1699,
      "##ಮ": 1700,
      "##💔": 1701,
      "##🙂": 1702,
      "##健": 1703,
      "##痛": 1704,
      "##风": 1705,
      "##酒": 1706,
      "##发": 1707,
      "##😅": 1708,
      "##ə": 1709,
      "##ג": 1710,
      "##立": 1711,
      "##坚": 1712,
      "##満": 1713,
      "##う": 1714,
      "##し": 1715,
      "##🤘": 1716,
      "##ま": 1717,
      "##R": 1718,
      "##🚨": 1719,
      "##ú": 1720,
      "##💘": 1721,
      "##😱": 1722,
      "##Ö": 1723,
      "##🇫": 1724,
      "##ˈ": 1725,
      "##ద": 1726,
      "##🤲": 1727,
      "##🔵": 1728,
      "##ö": 1729,
      "##હ": 1730,
      "##ષ": 1731,
      "##O": 1732,
      "##👶": 1733,
      "##💰": 1734,
      "##≥": 1735,
      "##အ": 1736,
      "##င": 1737,
      "##̊": 1738,
      "##之": 1739,
      "##ச": 1740,
      "##Л": 1741,
      "##Р": 1742,
      "##C": 1743,
      "##ప": 1744,
      "##ঝ": 1745,
      "##॔": 1746,
      "##👋": 1747,
      "##ډ": 1748,
      "##■": 1749,
      "##が": 1750,
      "##å": 1751,
      "##⚡": 1752,
      "##ח": 1753,
      "##ƒ": 1754,
      "##😡": 1755,
      "##中": 1756,
      "##ク": 1757,
      "##妹": 1758,
      "##了": 1759,
      "##🤓": 1760,
      "##り": 1761,
      "##Ó": 1762,
      "##ื": 1763,
      "##리": 1764,
      "##💯": 1765,
      "##✿": 1766,
      "##ৃ": 1767,
      "##大": 1768,
      "##🌻": 1769,
      "##文": 1770,
      "##উ": 1771,
      "##β": 1772,
      "##니": 1773,
      "##డ": 1774,
      "##è": 1775,
      "##🧡": 1776,
      "##🎞": 1777,
      "##😫": 1778,
      "##👻": 1779,
      "##💍": 1780,
      "##😏": 1781,
      "##ć": 1782,
      "##😝": 1783,
      "##😉": 1784,
      "##🔝": 1785,
      "##Û": 1786,
      "##🔹": 1787,
      "##Õ": 1788,
      "##V": 1789,
      "##̶": 1790,
      "##👑": 1791,
      "##🕺": 1792,
      "##̥": 1793,
      "##🎲": 1794,
      "##♦": 1795,
      "##ō": 1796,
      "##🏴": 1797,
      "##́": 1798,
      "##😐": 1799,
      "##亚": 1800,
      "##❄": 1801,
      "##🥇": 1802,
      "##🌏": 1803,
      "##સ": 1804,
      "##シ": 1805,
      "##金": 1806,
      "##💛": 1807,
      "##💚": 1808,
      "##正": 1809,
      "##恩": 1810,
      "##😃": 1811,
      "##⬆": 1812,
      "##ñ": 1813,
      "##❌": 1814,
      "##由": 1815,
      "##洲": 1816,
      "##🌍": 1817,
      "##😷": 1818,
      "##💓": 1819,
      "##ツ": 1820,
      "##🎤": 1821,
      "##ᅠ": 1822,
      "##💉": 1823,
      "##💝": 1824,
      "##💗": 1825,
      "##前": 1826,
      "##А": 1827,
      "##Я": 1828,
      "##多": 1829,
      "##汉": 1830,
      "##护": 1831,
      "##🤪": 1832,
      "##🌧": 1833,
      "##情": 1834,
      "##ä": 1835,
      "##🤍": 1836,
      "##ந": 1837,
      "##К": 1838,
      "##👈": 1839,
      "##💁": 1840,
      "##ā": 1841,
      "##🤰": 1842,
      "##讲": 1843,
      "##自": 1844,
      "##伟": 1845,
      "##🥈": 1846,
      "##🥉": 1847,
      "##😚": 1848,
      "##̨": 1849,
      "##诗": 1850,
      "##D": 1851,
      "##ʻ": 1852,
      "##F": 1853,
      "##錚": 1854,
      "##😞": 1855,
      "##着": 1856,
      "##Æ": 1857,
      "##को": 1858,
      "##्र": 1859,
      "##र्": 1860,
      "##मा": 1861,
      "##का": 1862,
      "##न्": 1863,
      "##ले": 1864,
      "##्य": 1865,
      "##ने": 1866,
      "##ार": 1867,
      "##ाल": 1868,
      "प्र": 1869,
      "##ला": 1870,
      "##ान": 1871,
      "##स्": 1872,
      "##एको": 1873,
      "##ना": 1874,
      "##क्": 1875,
      "##ता": 1876,
      "##ति": 1877,
      "गर": 1878,
      "वि": 1879,
      "##ेको": 1880,
      "##त्र": 1881,
      "##नि": 1882,
      "##म्": 1883,
      "गर्": 1884,
      "##री": 1885,
      "##िय": 1886,
      "का": 1887,
      "##वा": 1888,
      "##लाई": 1889,
      "##ाग": 1890,
      "##नु": 1891,
      "##ित": 1892,
      "##िक": 1893,
      "##्या": 1894,
      "हु": 1895,
      "##हर": 1896,
      "रा": 1897,
      "नि": 1898,
      "##न्द": 1899,
      "ने": 1900,
      "##क्ष": 1901,
      "##ुर": 1902,
      "##ल्": 1903,
      "##था": 1904,
      "##पाल": 1905,
      "सं": 1906,
      "स्": 1907,
      "##ाउ": 1908,
      "##ेश": 1909,
      "दि": 1910,
      "##त्": 1911,
      "##ाट": 1912,
      "पनि": 1913,
      "##ेर": 1914,
      "##ाँ": 1915,
      "##र्य": 1916,
      "##एका": 1917,
      "उन": 1918,
      "##ेका": 1919,
      "सम": 1920,
      "##ष्": 1921,
      "मा": 1922,
      "##यो": 1923,
      "##हि": 1924,
      "सा": 1925,
      "लाग": 1926,
      "छन्": 1927,
      "##िका": 1928,
      "भएको": 1929,
      "##ाम": 1930,
      "##दै": 1931,
      "##बाट": 1932,
      "##न्त्र": 1933,
      "नेपाल": 1934,
      "##दा": 1935,
      "भने": 1936,
      "##क्र": 1937,
      "##ाइ": 1938,
      "हो": 1939,
      "##कार": 1940,
      "##हरु": 1941,
      "##ेख": 1942,
      "##िएको": 1943,
      "##स्त": 1944,
      "##ीय": 1945,
      "##द्": 1946,
      "##रा": 1947,
      "##छि": 1948,
      "गरेको": 1949,
      "##ियो": 1950,
      "रह": 1951,
      "त्य": 1952,
      "निर्": 1953,
      "##पा": 1954,
      "को": 1955,
      "##ष्ट": 1956,
      "कार्य": 1957,
      "##ेल": 1958,
      "##िए": 1959,
      "##रो": 1960,
      "के": 1961,
      "##रि": 1962,
      "बता": 1963,
      "पु": 1964,
      "लागि": 1965,
      "##वि": 1966,
      "##ही": 1967,
      "##र्ष": 1968,
      "##देश": 1969,
      "##ारी": 1970,
      "सम्": 1971,
      "गर्ने": 1972,
      "##हा": 1973,
      "##लो": 1974,
      "एक": 1975,
      "##धान": 1976,
      "पा": 1977,
      "अध": 1978,
      "गर्न": 1979,
      "##नी": 1980,
      "##न्छ": 1981,
      "सर": 1982,
      "प्रति": 1983,
      "##पछि": 1984,
      "##ली": 1985,
      "सु": 1986,
      "##न्त": 1987,
      "##्च": 1988,
      "##ाय": 1989,
      "##्न": 1990,
      "##स्था": 1991,
      "##ालय": 1992,
      "##बार": 1993,
      "थियो": 1994,
      "##ँग": 1995,
      "##हरू": 1996,
      "जना": 1997,
      "व्य": 1998,
      "यस": 1999,
      "##भा": 2000,
      "यो": 2001,
      "क्": 2002,
      "##म्म": 2003,
      "##िस": 2004,
      "तथा": 2005,
      "##ण्": 2006,
      "अनु": 2007,
      "##स्थ": 2008,
      "##क्रम": 2009,
      "उप": 2010,
      "दु": 2011,
      "##रह": 2012,
      "उनले": 2013,
      "आफ": 2014,
      "वर्ष": 2015,
      "##टी": 2016,
      "##पर्": 2017,
      "सरकार": 2018,
      "बढ": 2019,
      "##सँग": 2020,
      "हुने": 2021,
      "##की": 2022,
      "##ंग": 2023,
      "##भि": 2024,
      "##न्त्री": 2025,
      "##िल्": 2026,
      "##जार": 2027,
      "##ुप": 2028,
      "सह": 2029,
      "##ेट": 2030,
      "##ेस": 2031,
      "राज": 2032,
      "##रण": 2033,
      "##द्ध": 2034,
      "##िन": 2035,
      "##ण्ड": 2036,
      "##योग": 2037,
      "##न्द्र": 2038,
      "##कारी": 2039,
      "##ङ्": 2040,
      "मु": 2041,
      "सि": 2042,
      "##टा": 2043,
      "##्रो": 2044,
      "##ेत": 2045,
      "##ेखि": 2046,
      "थिए": 2047,
      "##ाउँ": 2048,
      "##वस्था": 2049,
      "##ष्ट्र": 2050,
      "##क्त": 2051,
      "##नमा": 2052,
      "##सार": 2053,
      "स्थ": 2054,
      "बि": 2055,
      "क्ष": 2056,
      "##ाला": 2057,
      "##र्व": 2058,
      "भए": 2059,
      "लग": 2060,
      "रहेको": 2061,
      "##गर": 2062,
      "##िम": 2063,
      "##्व": 2064,
      "##र्थ": 2065,
      "##ुन": 2066,
      "नै": 2067,
      "कार": 2068,
      "##प्": 2069,
      "बै": 2070,
      "##सा": 2071,
      "गरेका": 2072,
      "त्यस": 2073,
      "##न्न": 2074,
      "तर": 2075,
      "##ौं": 2076,
      "काम": 2077,
      "प्रह": 2078,
      "बना": 2079,
      "##सी": 2080,
      "बताए": 2081,
      "##नुपर्": 2082,
      "##ानी": 2083,
      "##ाख": 2084,
      "हजार": 2085,
      "भएका": 2086,
      "##सम्म": 2087,
      "प्रहरी": 2088,
      "##याँ": 2089,
      "##ामी": 2090,
      "##मन्त्री": 2091,
      "##ास": 2092,
      "पार्": 2093,
      "##िने": 2094,
      "##मु": 2095,
      "##िया": 2096,
      "##द्य": 2097,
      "##धि": 2098,
      "##हिले": 2099,
      "##पालिका": 2100,
      "२०": 2101,
      "विश": 2102,
      "से": 2103,
      "स्थान": 2104,
      "##दी": 2105,
      "गरिएको": 2106,
      "##न्दा": 2107,
      "##ेत्र": 2108,
      "सो": 2109,
      "##न्य": 2110,
      "##ुरु": 2111,
      "##जना": 2112,
      "जन": 2113,
      "##ँदै": 2114,
      "उनी": 2115,
      "रुप": 2116,
      "##प्र": 2117,
      "##नको": 2118,
      "जान": 2119,
      "##न्ध": 2120,
      "##बै": 2121,
      "पू": 2122,
      "क्षेत्र": 2123,
      "##डा": 2124,
      "भन्": 2125,
      "परि": 2126,
      "##म्प": 2127,
      "##्यक्ष": 2128,
      "बा": 2129,
      "##ती": 2130,
      "राष्ट्र": 2131,
      "रो": 2132,
      "पर": 2133,
      "##िल्ला": 2134,
      "##ेला": 2135,
      "##वार": 2136,
      "प्रदेश": 2137,
      "##िति": 2138,
      "##्ने": 2139,
      "जिल्ला": 2140,
      "सबै": 2141,
      "गरे": 2142,
      "##ञ्च": 2143,
      "##र्म": 2144,
      "##माण": 2145,
      "मह": 2146,
      "##ृत": 2147,
      "##चार": 2148,
      "##क्षा": 2149,
      "वा": 2150,
      "##ैन": 2151,
      "##उने": 2152,
      "##रहेको": 2153,
      "##धार": 2154,
      "मात्र": 2155,
      "ती": 2156,
      "गत": 2157,
      "##ोल": 2158,
      "गर्दै": 2159,
      "बु": 2160,
      "##हाँ": 2161,
      "गरी": 2162,
      "भार": 2163,
      "समा": 2164,
      "##ालाई": 2165,
      "##टर": 2166,
      "##म्ब": 2167,
      "दिन": 2168,
      "दुई": 2169,
      "##जा": 2170,
      "पार्टी": 2171,
      "##ंक": 2172,
      "##ाउन": 2173,
      "##्रा": 2174,
      "सक": 2175,
      "प्रा": 2176,
      "राख": 2177,
      "##स्ता": 2178,
      "पुग": 2179,
      "भारत": 2180,
      "अहिले": 2181,
      "नेपाली": 2182,
      "अर्": 2183,
      "जो": 2184,
      "##ेद": 2185,
      "कम": 2186,
      "##्यु": 2187,
      "स्वा": 2188,
      "##ाउने": 2189,
      "महि": 2190,
      "##क्ति": 2191,
      "गरि": 2192,
      "छैन": 2193,
      "##एर": 2194,
      "##हु": 2195,
      "##गा": 2196,
      "समय": 2197,
      "##ुरा": 2198,
      "प्रधान": 2199,
      "कारण": 2200,
      "##र्ण": 2201,
      "##कै": 2202,
      "##भाव": 2203,
      "देख": 2204,
      "##नुपर्ने": 2205,
      "##उन": 2206,
      "##सक": 2207,
      "##मान": 2208,
      "जानकारी": 2209,
      "घर": 2210,
      "##ध्य": 2211,
      "##्रम": 2212,
      "##बी": 2213,
      "##डी": 2214,
      "लाख": 2215,
      "पहि": 2216,
      "##ग्र": 2217,
      "##ाली": 2218,
      "कोरो": 2219,
      "सय": 2220,
      "कोरोना": 2221,
      "खो": 2222,
      "##छन्": 2223,
      "##मुख": 2224,
      "##जी": 2225,
      "भन्ने": 2226,
      "उत्": 2227,
      "था": 2228,
      "##कु": 2229,
      "##घि": 2230,
      "केन्द्र": 2231,
      "महा": 2232,
      "##रु": 2233,
      "##देखि": 2234,
      "नगर": 2235,
      "आफ्न": 2236,
      "##ुट": 2237,
      "कार्यालय": 2238,
      "##िव": 2239,
      "##या": 2240,
      "##ोक": 2241,
      "निर्माण": 2242,
      "##ठमा": 2243,
      "अध्यक्ष": 2244,
      "व्यवस्था": 2245,
      "हुन्": 2246,
      "अस्": 2247,
      "केही": 2248,
      "##तिक": 2249,
      "##निक": 2250,
      "हुन": 2251,
      "##र्फ": 2252,
      "##टक": 2253,
      "##ाह": 2254,
      "##पुर": 2255,
      "लि": 2256,
      "##पत": 2257,
      "##्ञ": 2258,
      "सरकारले": 2259,
      "सद": 2260,
      "अव": 2261,
      "काठमा": 2262,
      "स्थानीय": 2263,
      "अनुसार": 2264,
      "##स्य": 2265,
      "##र्ता": 2266,
      "खेल": 2267,
      "##ेक": 2268,
      "##ेन्": 2269,
      "##ठक": 2270,
      "##जन": 2271,
      "हामी": 2272,
      "प्रधानमन्त्री": 2273,
      "मि": 2274,
      "गाउँ": 2275,
      "स्व": 2276,
      "##भन्दा": 2277,
      "मन्त्र": 2278,
      "पर्": 2279,
      "भइ": 2280,
      "निय": 2281,
      "##ँदा": 2282,
      "सञ्च": 2283,
      "##त्व": 2284,
      "##स्थ्य": 2285,
      "कि": 2286,
      "देश": 2287,
      "##कास": 2288,
      "अधिका": 2289,
      "##पी": 2290,
      "##गत": 2291,
      "##बन्ध": 2292,
      "##फल": 2293,
      "##स्तो": 2294,
      "काठमाड": 2295,
      "नेता": 2296,
      "बैठक": 2297,
      "##ोर": 2298,
      "प्रमुख": 2299,
      "##सि": 2300,
      "कार्यक्रम": 2301,
      "अवस्था": 2302,
      "हुन्छ": 2303,
      "##ामा": 2304,
      "##हित": 2305,
      "सक्": 2306,
      "अन्त": 2307,
      "##ष्ठ": 2308,
      "या": 2309,
      "##सम": 2310,
      "संक्रम": 2311,
      "##स्तै": 2312,
      "आफ्नो": 2313,
      "##भाग": 2314,
      "आयो": 2315,
      "स्वास्थ्य": 2316,
      "समिति": 2317,
      "##क्षण": 2318,
      "##सद": 2319,
      "प्रश": 2320,
      "कुन": 2321,
      "निर्वा": 2322,
      "विष": 2323,
      "##न्दै": 2324,
      "##ूल": 2325,
      "##रमा": 2326,
      "दिए": 2327,
      "हि": 2328,
      "##र्च": 2329,
      "अस्पत": 2330,
      "आइ": 2331,
      "तय": 2332,
      "अस्पताल": 2333,
      "श्र": 2334,
      "यु": 2335,
      "कुरा": 2336,
      "##रिक": 2337,
      "पो": 2338,
      "जा": 2339,
      "##नुभ": 2340,
      "मान": 2341,
      "समेत": 2342,
      "विकास": 2343,
      "बज": 2344,
      "##्यान": 2345,
      "रहेका": 2346,
      "##र्क": 2347,
      "##पू": 2348,
      "##ेरै": 2349,
      "##मै": 2350,
      "निर्ण": 2351,
      "##वास": 2352,
      "ल्या": 2353,
      "सदस्य": 2354,
      "##ुल": 2355,
      "आव": 2356,
      "##पति": 2357,
      "##दान": 2358,
      "##ायत": 2359,
      "बो": 2360,
      "देखि": 2361,
      "साथ": 2362,
      "गरेर": 2363,
      "आएको": 2364,
      "##बा": 2365,
      "##्रेस": 2366,
      "##डि": 2367,
      "##हरुले": 2368,
      "निर्वाच": 2369,
      "विषय": 2370,
      "गु": 2371,
      "##ब्": 2372,
      "१०": 2373,
      "तीन": 2374,
      "विश्व": 2375,
      "##्यो": 2376,
      "##दुर": 2377,
      "ओली": 2378,
      "##ीमा": 2379,
      "##ौँ": 2380,
      "##िल": 2381,
      "##सो": 2382,
      "निर्णय": 2383,
      "धेरै": 2384,
      "##ाँच": 2385,
      "आज": 2386,
      "मन्त्रालय": 2387,
      "दल": 2388,
      "कुनै": 2389,
      "##वन": 2390,
      "मृत": 2391,
      "भन्दै": 2392,
      "नयाँ": 2393,
      "##ज्ञ": 2394,
      "नभ": 2395,
      "##पमा": 2396,
      "##यन": 2397,
      "##च्च": 2398,
      "##उँ": 2399,
      "सञ्चाल": 2400,
      "##शत": 2401,
      "मो": 2402,
      "पहिलो": 2403,
      "बढी": 2404,
      "##मेर": 2405,
      "जनाएको": 2406,
      "राम": 2407,
      "रू": 2408,
      "घट": 2409,
      "##ुक": 2410,
      "##ैले": 2411,
      "काठमाडौं": 2412,
      "सङ्": 2413,
      "##इएको": 2414,
      "शि": 2415,
      "##लमा": 2416,
      "##स्ट": 2417,
      "##माले": 2418,
      "दो": 2419,
      "##राज": 2420,
      "##डक": 2421,
      "राष्ट्रिय": 2422,
      "सुरु": 2423,
      "##स्या": 2424,
      "खु": 2425,
      "सुर": 2426,
      "##श्य": 2427,
      "प्रतिशत": 2428,
      "आफू": 2429,
      "कम्प": 2430,
      "##िट": 2431,
      "##थि": 2432,
      "उनको": 2433,
      "##ेव": 2434,
      "##हादुर": 2435,
      "##प्त": 2436,
      "नगरपालिका": 2437,
      "##िर": 2438,
      "##वादी": 2439,
      "थप": 2440,
      "##ताको": 2441,
      "##ैयाँ": 2442,
      "##रोड": 2443,
      "##धन": 2444,
      "समस्या": 2445,
      "रुपमा": 2446,
      "करोड": 2447,
      "##िङ": 2448,
      "##ेन": 2449,
      "पार": 2450,
      "##ख्या": 2451,
      "विद्य": 2452,
      "##वस": 2453,
      "हा": 2454,
      "सडक": 2455,
      "सेवा": 2456,
      "##लग": 2457,
      "प्रव": 2458,
      "पछि": 2459,
      "##कृ": 2460,
      "कम्पनी": 2461,
      "##ेड": 2462,
      "##हरुको": 2463,
      "भू": 2464,
      "##यर": 2465,
      "सामा": 2466,
      "माग": 2467,
      "बस": 2468,
      "##भिन्न": 2469,
      "संघ": 2470,
      "रुपैयाँ": 2471,
      "##रहेका": 2472,
      "##ंग्रेस": 2473,
      "##बहादुर": 2474,
      "##णा": 2475,
      "मृत्यु": 2476,
      "अन्य": 2477,
      "##ोग": 2478,
      "कांग्रेस": 2479,
      "##श्यक": 2480,
      "##नामा": 2481,
      "##ुक्त": 2482,
      "##अघि": 2483,
      "बैंक": 2484,
      "##मि": 2485,
      "##चिव": 2486,
      "शु": 2487,
      "##रको": 2488,
      "विभिन्न": 2489,
      "##सहित": 2490,
      "परी": 2491,
      "दिएको": 2492,
      "##जिक": 2493,
      "##ट्": 2494,
      "बस्": 2495,
      "गते": 2496,
      "व्यक्ति": 2497,
      "चि": 2498,
      "##ाएको": 2499,
      "##ग्": 2500,
      "राजनी": 2501,
      "महिला": 2502,
      "##धा": 2503,
      "उक्त": 2504,
      "##पन": 2505,
      "प्रयोग": 2506,
      "डा": 2507,
      "##र्ग": 2508,
      "गर्दा": 2509,
      "##स्थित": 2510,
      "अब": 2511,
      "गाउँपालिका": 2512,
      "##ोली": 2513,
      "##ोट": 2514,
      "खा": 2515,
      "##िप": 2516,
      "##सँगै": 2517,
      "##भित्र": 2518,
      "##इन": 2519,
      "भि": 2520,
      "##त्त": 2521,
      "पर्य": 2522,
      "आयोजना": 2523,
      "दा": 2524,
      "१९": 2525,
      "नाग": 2526,
      "##ूह": 2527,
      "सम्बन्ध": 2528,
      "अप": 2529,
      "क्रम": 2530,
      "रु": 2531,
      "##ञ्": 2532,
      "दिने": 2533,
      "##बीच": 2534,
      "##न्स": 2535,
      "##त्य": 2536,
      "##र्श": 2537,
      "मत": 2538,
      "सहयोग": 2539,
      "हुँदै": 2540,
      "##न्ति": 2541,
      "##वाद": 2542,
      "कस": 2543,
      "##हान": 2544,
      "##ीले": 2545,
      "पूर्व": 2546,
      "##करण": 2547,
      "हाल": 2548,
      "##र्थिक": 2549,
      "सू": 2550,
      "मुख": 2551,
      "आर्थिक": 2552,
      "##न्ड": 2553,
      "##श्च": 2554,
      "उल्": 2555,
      "पुन": 2556,
      "##लि": 2557,
      "नेक": 2558,
      "बाल": 2559,
      "##ाना": 2560,
      "कृ": 2561,
      "अमेर": 2562,
      "कु": 2563,
      "बाँ": 2564,
      "उपचार": 2565,
      "##चना": 2566,
      "##तृ": 2567,
      "##हरूले": 2568,
      "नेकपा": 2569,
      "##र्त": 2570,
      "बेला": 2571,
      "नाम": 2572,
      "##लेख": 2573,
      "एमाले": 2574,
      "##लेको": 2575,
      "##काल": 2576,
      "आवश्यक": 2577,
      "पत्र": 2578,
      "##ीको": 2579,
      "नागरिक": 2580,
      "##वसाय": 2581,
      "तह": 2582,
      "##सं": 2583,
      "निर्देश": 2584,
      "एउ": 2585,
      "त्यो": 2586,
      "##पाद": 2587,
      "##विधान": 2588,
      "ना": 2589,
      "सार्व": 2590,
      "##ड्": 2591,
      "क्षेत्रमा": 2592,
      "संविधान": 2593,
      "सभा": 2594,
      "अधिकारी": 2595,
      "##रुद्ध": 2596,
      "पक्ष": 2597,
      "आधार": 2598,
      "##ित्": 2599,
      "समूह": 2600,
      "##सकेको": 2601,
      "##नाइ": 2602,
      "##ेन्द्र": 2603,
      "ठू": 2604,
